/* Email body text */
"<p>Created with <a href=\"http://thegrix.com/\">The Grix</a>. Open on your iOS device to view and edit.</p>" = "<p>Created with <a href=\"http://thegrix.com/\">The Grix</a>. Open on your iOS device to view and edit.</p>";

/* Alert title */
"App Data Error" = "App Data Error";

/* Alert message */
"Are you sure you want to delete your app data? This will delete ALL artboards and can not be undone." = "Are you sure you want to delete your app data? This will delete ALL artboards and can not be undone.";

/* Alert message */
"Can't connect to that service right now. Check your internet connection or try again later." = "Can’t connect to that service right now. Check your internet connection or try again later.";

/* Cancel button */
"Cancel" = "Cancel";

/* Alert title */
"Cannot send mail" = "Cannot send mail";

/* Alert title */
"Confirm Delete App Data" = "Confirm Delete App Data";

/* Delete button */
"Delete App Data" = "Delete App Data";

/* Alert title */
"Error Occurred" = "Error Occurred";

/* Alert title */
"Facebook Error" = "Facebook Error";

/* Alert title */
"File Error" = "File Error";

/* Email filename prefix. */
"Grix at " = "Grix at ";

/* Initial tweet text. */
"I made this with #thegrix." = "I made this with #thegrix.";

/* Alert title */
"Login Failed" = "Login Failed";

/* Alert message */
"Login failed, check username/password or try again later" = "Check username/password or try again later.";

/* Alert title */
"No Apps" = "No Apps";

/* Alert title */
"No Connection" = "No Connection";

/* OK button */
"OK" = "OK";

/* Email subject line */
"Pixels from The Grix" = "Pixels from The Grix";

/* Alert message */
"Please install Instagram or an app that can handle PNG files." = "Please install Instagram or an app that can handle PNG files.";

/* Alert title */
"Sharing Failed" = "Sharing Failed";

/* Alert message */
"There was a problem sharing the image. If the problem persists, try re-authorizing." = "There was a problem sharing the image. If the problem persists, try re-authorizing.";

/* Alert message */
"There was an error performing the Facebook Action. If the problem persists, try re-authorizing." = "There was an error performing the Facebook Action. If the problem persists, try re-authorizing.";

/* Alert message */
"This app's data has been corrupted. You should delete this app from this device and reinstall it. You can also attempt to delete the app data." = "This app’s data has been corrupted. You should delete this app from this device and reinstall it. You can also attempt to delete the app data.";

/* Alert message */
"Unable to open specified file." = "Unable to open specified file.";

/* Alert message */
"Unable to save your changes. If the problem persists, try quitting the app by pressing the Home Button." = "Unable to save your changes. If the problem persists, try quitting the app by pressing the Home Button.";

/* Alert message */
"Your device is not configured to send mail." = "Your device is not configured to send mail.";

